<?php
/*
Template Name: Новость 1
*/
?>

<?php
    get_header('news');
?>


    <section class="news-promo">
        <div class="language">
            <a href="<?php echo get_permalink(53); ?>" class="language__choice">EN</a>
            <a href="<?php echo get_permalink(51); ?>" class="language__choice language__selected_ru">RU</a>
        </div>
        <div class="container">
            <h1 class="news-promo__header">Автоновости</h1>
        </div>
    </section>

    <section class="news-state">
        <div class="container">
            <div class="news-state__header">Рынок США страдает от обманов у автодилеров. На что жалуются покупатели?</div>
            <div class="news-state__text">
                <p class="news-state__paragraph">
                    За последнее время мы привыкли к огромным дилерским наценкам и неоправданно дорогому дополнительному оборудованию, без которого многие продавцы отказываются отдавать машины клиентам. Однако это не только российская проблема.
                </p>
                <p class="news-state__paragraph">
                    Явление под названием stealership (от английских dealership и steal) существует там давно, но раньше нечистые на руку «разводилеры» зарабатывали в основном на сервисном обслуживании, навязывая лишние работы и выкатывая завышенные счета. Теперь же эта болезнь поразила и продавцов новых машин.
                </p>
                <p class="news-state__paragraph">
                    Журналист вашингтонской радиостанции NPR Грег Розальски, исследуя это явление, провел расследование, результатом чего стала большая публикация, перевод которой мы приводим с незначительными правками. Зачем? Только для того, чтобы показать: алчность — явление интернациональное, а способы извлечения наживы в Америке удивительно созвучны российским. Итак, слово мистеру Розальски.
                </p>

                <div class="news-state__subheader">
                    Расцвет «разводилеров» и теневой экономики автомобильного рынка. Взгляд изнутри
                </div>

                <p class="news-state__paragraph">
                    Некоторое время назад мой пикап угнали, так что пришлось искать ему замену. И впервые в жизни я решил купить новый автомобиль. Для этого потребовались многочасовые поиски. Болезненные торги. И встречи со многими дилерами, которых иначе как лживыми не назовешь. Весь процесс оказался сущим кошмаром.
                </p>
                <p class="news-state__paragraph">
                    Конечно, автомобили стоят дорого, особенно во времена дефицита из-за нарушения цепочек поставок. Но дело не только в этом. Покупка машины не похожа на приобретение большинства других товаров. В отличие от компьютеров или, например, холодильников автомобили не продаются по какой-то одной стандартной цене. Десять человек могут прийти к дилеру, и каждый в итоге заплатит разные деньги за одну и ту же машину.
                </p>
                <p class="news-state__paragraph">
                    Экономисты называют это «ценовой дискриминацией». Это когда вместо единой цены для всех продавцы назначают разную стоимость в зависимости от того, насколько клиент готов платить. Проще говоря, из вас стараются выдоить столько денег, сколько возможно. Этим занимаются не все дилеры, но многие действуют очень агрессивно, зачастую применяя обманные маркетинговые ходы, скрытые доплаты и переоцененные опции вроде ковриков, сигнализаций и антикоррозионной обработки. Среди клиентов такие конторы известны как «разводилеры».
                </p>
                <p class="news-state__paragraph">
                    Хитрая ценовая стратегия, которую используют дилеры, может свести покупателей с ума, и я сам жутко устал торговаться за цену нового пикапа со скользкими менеджерами, ищущими максимальную выгоду. К счастью, у моей подруги оказался большой талант к торгу.
                </p>

                <div class="news-state__img news-state__img_full">
                    <img src="<?php echo bloginfo('template_url'); ?>/assets/img/news/states/1/first.webp" alt="hyundai" class="news-state__photo">
                </div>

                <div class="news-state__subheader">
                    «Стояла задача конкретно навариться»: откровения менеджера автосалона
                </div>

                <p class="news-state__paragraph">
                    В экономических исследованиях можно найти закономерности, показывающие, кто страдает от такой политики сильнее всего. И приятного там мало. Например, несколько исследований говорят, что дилеры берут с «цветных» клиентов больше, чем с белых. Еще одно утверждает, что пожилым людям приходится платить больше, чем молодым, а женщины преклонного возраста в итоге отдают больше всех.
                </p>
                <p class="news-state__paragraph">
                    Желание клиента сдать старую машину в трейд-ин для менеджера что-то вроде неоновой таблички на лбу с надписью «Стряси с меня побольше!». Ведь продажа старой машины дилеру — это проще, чем через сайты объявлений, но и денег получается меньше. А значит, клиент не стремится экономить или вообще сорит деньгами — поэтому стоимость нового автомобиля можно завысить. Ну и, конечно, дилеры смотрят, какую машину вы сдаете в трейд-ин: это тоже хороший индикатор платежеспособности.
                </p>
                <p class="news-state__paragraph">
                    В нормальном мире, когда проблем с поставками нет и дилеры больше озабочены освобождением собственных складов, машины часто продаются ниже рекомендованных производителями цен. Но теперь, когда автомобили в дефиците, многие продавцы, наоборот, сильно завышают стоимость относительно рекомендованной. Те же, кто этого не делает, сталкиваются с быстрым истощением запасов, после чего вынуждены ждать отдельные модели месяцами, а то и годами.
                </p>

                <div class="news-state__subheader">
                    «Никаких кредитов и трейд-ин»: сотрудник салона раскрыл схемы дилеров
                </div>

                <p class="news-state__paragraph">
                    Мишель Кребс, старший аналитик Cox Automotive (этой компании принадлежат Kelley Blue Book и Autotrader), комментирует ситуацию: «Впервые в моей карьере — а это долгая карьера — я вижу, чтобы дилеры продавали машины по рекомендованным ценам или дороже. Причинами тому служат высокий спрос, низкий уровень запасов и тот факт, что они просто могут так поступать». По словам Кребс, в отдельных случаях накрутки составляют десятки тысяч долларов.
                </p>

                <div class="news-state__subheader">
                    Производители против дилеров
                </div>

                <p class="news-state__paragraph">
                    Дилеры обычно являются независимыми и напрямую производителям не подчиняются — это значит, что, по сути, они могут делать с ценами все что угодно. Но многие автомобильные компании не рады безумному повышению цен. Недавнее исследование организации Growth of Knowledge показывает, что наценки ухудшают отношение клиентов не к конкретному дилеру, а к бренду в целом.
                </p>
                <p class="news-state__paragraph">
                    И производители это знают. Например, в этом году Hyundai разослал письмо по своей дилерской сети, призывая отказаться от обманных практик, таких как онлайн-реклама с низкой заманчивой ценой, которая становится намного выше, когда покупатели приходят в автосалон. Корейская компания пожаловалась, что заоблачные наценки «вредят долгосрочной способности нашего бренда привлекать новых клиентов и удерживать старых».
                </p>
                <p class="news-state__paragraph">
                    Схожим образом Ford потребовал снизить наценки и пригрозил сократить поставки самых популярных моделей, если этого не произойдет. И все же новый электрический пикап F-150 Lightning и внедорожник Bronco остаются одними из самых «накрученных» автомобилей на рынке, за которые дилеры просят намного больше, чем декларирует Ford. А все потому, что автосалоны независимы, а в словосочетании «рекомендованная розничная цена» акцент делается именно на рекомендации.
                </p>
                <p class="news-state__paragraph">
                    Молодые производители вроде Tesla и Rivian пытаются выстроить новые сети продаж и обслуживания, в которых не используются услуги независимых дилеров. Их модель основана на прямых поставках клиентам: заказываешь автомобиль в интернете и получаешь его непосредственно от производителя. Без посредников в виде алчных продажников и утомительной борьбы за цену. А для «живого» взаимодействия у таких компаний есть собственные дилерские и сервисные центры.
                </p>
                <div class="news-state__img news-state__img_full">
                    <img src="<?php echo bloginfo('template_url'); ?>/assets/img/news/states/1/second.webp" alt="usa" class="news-state__photo">
                </div>

                <div class="news-state__subheader">
                    «Ждем корректировки в рамках 50%». Что будет с ценами на машины в России
                </div>

                <p class="news-state__paragraph">
                    Однако во многих штатах действуют законы о франшизах, которые защищают независимых дилеров, — из-за этих законов очень сложно разрушить существующую систему и предложить клиентам потенциально лучший способ покупки автомобиля.
                </p>

                <div class="news-state__subheader">
                    Политический двигатель V8
                </div>

                <p class="news-state__paragraph">
                    Справедливости ради надо сказать, что дилеры далеко не бесполезны. Они предоставляют дистрибуционную и сервисную сеть, которая важна как производителям, так и клиентам. Покупатели получают возможность изучить машину, прокатиться на ней, выяснить все подробности — и все это обходится дилерам в копеечку, потому что нужны здания, оборудование и персонал. Если производитель объявляет отзывную кампанию, тысячи дилеров по всей стране помогают в решении проблемы. И конечно, они создают кучу рабочих мест.
                </p>
                <p class="news-state__paragraph">
                    Но здесь есть и оборотная сторона: широко разросшиеся дилерские сети получают большую политическую власть. Их масштаб настолько велик, что с ним приходится считаться чиновникам на всех уровнях, от местного до федерального. Это, а также тот факт, что это индустрия на триллионы долларов, делает дилеров мощной лоббистской силой. Оппоненты же заявляют, что законы по защите франшиз, принятые благодаря этим сетям, мешают бизнесменам создавать новые модели ведения дел, более эффективные и лучше подходящие для клиентов.
                </p>
                <p class="news-state__paragraph">
                    Мы связались с Национальной ассоциацией автомобильных дилеров (NADA), представляющей интересы более чем 16 тыс. автосалонов по всей Америке, и получили ответ. «Законодательные власти штатов приняли законы по защите франшиз и продолжают их активно поддерживать, чтобы отделять производство автомобилей от их продажи, избежать монополизации цен со стороны производителей, развивать конкуренцию продаж и обслуживания, а также сохранять локальные вакансии и инвестиции, — прокомментировал вице-президент NADA по коммуникациям Джаред Аллен. — Система франшиз способствует всем этим важнейшим факторам лучше, чем какая-либо еще».
                </p>

                <div class="news-state__subheader">
                    Пять историй о том, как покупателей машин «развели» в автосалоне
                </div>

                <p class="news-state__paragraph">
                    Некоторые из этих утверждений — например, что дилеры создают рабочие места, — неоспоримы. А вот другие вызывают много вопросов. Во-первых, в США больше дюжины автопроизводителей, и ни один даже близко не похож на монополиста. И еще непонятно, как добавление посредников может снизить цены для клиентов, особенно с учетом того, что сами посредники полагаются на арсенал трюков, призванных эти цены завышать. К слову, многие дилеры — вовсе не семейный бизнес: вся индустрия непрерывно консолидируется, и сотни салонов по всей стране сейчас принадлежат многомиллиардным корпорациям.
                </p>
                <p class="news-state__paragraph">
                    На протяжении многих лет Федеральная торговая комиссия (FTC), чьей обязанностью является забота о потребителях, борется за изменение франшизных законов, чтобы компании вроде Tesla и Rivian получили больше свободы в создании новых бизнес-моделей, работающих напрямую с покупателями. «Штаты должны позволить клиентам выбирать не только машины, но и способ их покупки», — писали представители FTC в 2015 году. Но законы продолжают защищать дилерскую модель и препятствовать инновациям.
                </p>
                <p class="news-state__paragraph">
                    Этим летом FTC предложила новые правила, нацеленные на борьбу с махинациями и обманом, обнаруженными во многих дилерских центрах. «В свете роста цен на автомобили комиссия нацелена искоренить трюки и ловушки, затрудняющие сравнительный анализ прайс-листов и нагружающие клиентов тысячами долларов незапланированной «мусорной» переплаты», — говорилось в заявлении.
                </p>
                <p class="news-state__paragraph">
                    В новых правилах FTC предлагает запретить обманную рекламу, где дилеры обещают машины по намного меньшим ценам, чем собираются продавать; запретить «мусорные доплаты за дополнительные продукты и услуги, которые не приносят клиентам выгоду»; а также требовать, чтобы дилеры сразу публиковали все цены и условия покупки их автомобилей.
                </p>
                <p class="news-state__paragraph">
                    NADA, разумеется, выступает против этих правил. «Предложения FTC нанесут огромный вред покупателям, потому что транзакции сильно растянутся во времени, процесс покупки станет куда сложнее и запутаннее, в результате вырастут цены, поэтому NADA просит FTC вернуться за стол переговоров и хорошенько подумать, прежде чем настаивать на введении неизученных и неопробованных правил, которые так сильно ударят по клиентам», — сказал вице-президент NADA по коммуникациям Джаред Аллен.
                </p>
                <div class="news-state__img news-state__img_full">
                    <img src="<?php echo bloginfo('template_url'); ?>/assets/img/news/states/1/third.webp" alt="carsandpeople" class="news-state__photo">
                </div>

                <div class="news-state__subheader">
                    Как купить машину на этом сумасшедшем рынке
                </div>

                <p class="news-state__paragraph">
                    Мы спросили Мишель Кребс, автомобильного аналитика с многолетним стажем, может ли она дать совет, что делать на безумном рынке. «Я всегда советую набраться терпения и упорства, — комментирует Кребс. — Нужно методично перебирать предложения, закладывать гибкость при выборе и быть готовым к тому, что вы не найдете машину именно той марки и модели, которую хотите. И главное — расширяйте географию. Большинство не хочет ехать дальше чем за 25 миль от дома».
                </p>
                <p class="news-state__paragraph">
                    В поисках своего нового пикапа я провел многие часы, изучая предложения в интернете и общаясь с десятками дилеров по всему Западному побережью и вглубь континента. Некоторые пикапы стоили на $10–15 тыс. выше рекомендованных цен, и я обнаружил много теневых трюков — тех самых, с которыми пытается бороться FTC. Но были и честные дилеры, готовые без торга отдать пикап по РРЦ. Да вот беда: ждать его пришлось бы как минимум шесть месяцев. А так как старую машину у меня угнали, этот вариант не подходил.
                </p>
                <p class="news-state__paragraph">
                    К счастью, моя подруга нашла именно тот автомобиль, который я хотел, — в 400 милях от меня, в Южной Калифорнии, недалеко от дома ее родителей. Дилер сначала хотел $5 тыс. сверх рекомендованной цены, но благодаря ожесточенным переговорам сторговаться получилось до $2 тыс. В нормальное время это считалось бы грабежом. Но сейчас — ненормальное время.
                </p>
            </div>
            <div class="news-state__links">
                <div class="news-state__links__subheader">
                    К другим новостям
                </div>
                <a href="<?php echo get_permalink(55); ?>" class="news-state__link">Ещё один новый Mitsubishi Outlander: теперь с турбомотором</a>
                <a href="<?php echo get_permalink(59); ?>" class="news-state__link">Что и на каком пробеге проверять и менять в автомобиле?</a>
                <a href="<?php echo get_permalink(63); ?>" class="news-state__link">Toyota снизила план производства из-за нехватки микрочипов</a>
                <a href="<?php echo get_permalink(67); ?>" class="news-state__link">В 2030 году половина продаваемых новых автомобилей в США будут электрическими</a>
            </div>
        </div>
    </section>

<?php
    get_footer('news');
?>    